/* Note without title */
"-- No Title --" = "-- No Title --";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Are you sure you want to delete this?" = "Are you sure you want to delete this?";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* Cancel */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"Expiration Date" = "Expiration Date";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"My Notebook" = "My Notebook";

/* No comment provided by engineer. */
"New Note" = "New Note";

/* No comment provided by engineer. */
"Note Title" = "Note Title";

/* No comment provided by engineer. */
"Notebooks" = "Notebooks";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Photo Library" = "Photo Library";

/* No comment provided by engineer. */
"Place not found" = "Place not found";

/* No comment provided by engineer. */
"Search here" = "Search here";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Title" = "Title";

